tap 'homebrew/cask'
tap 'ryanmoran/tools'

brew 'git'
brew 'go'
brew 'jq'
brew 'neovim'
brew 'python3'
brew 'ryanmoran/tools/faux'
brew 'shellcheck'
brew 'the_silver_searcher'
brew 'watch'
brew 'wget'
brew 'yq'

cask 'docker'
cask 'flycut'
cask 'brave'
cask 'iterm2'

